<?php

return array(
	'bulk_delete'		=> 'تایید حذف دسته جمعی دارایی ها',
  'bulk_delete_help'	=> 'بررسی دارایی برای حذف فله زیر کلیک کنید. به محض حذف این دارایی ها را می توان ترمیم کرد، اما ان ها دیگر قابل دسترسی با یوزر های دیگر نیستند.',
  'bulk_delete_warn'	=> 'شما در حال حذف: دارایی های تعداد دارایی.',
	'bulk_update'		=> 'به روز رسانی دارایی های دسته جمعی',
	'bulk_update_help'	=> 'این فرم به شما اجازه می دهد که دارایی های متعدد را به صورت همزمان به روز رسانی کنید. تنها قسمت هایی که نیاز به تغییر دارند را پر کنید. قسمت های خالی بدون تغییر باقی می ماند.',
	'bulk_update_warn'	=> 'شما در حال ویرایش مشخصات هستید:',
    'checkedout_to'		=> 'تحویل شده به

',
    'checkout_date'		=> 'تاریخ تحویل دادن
',
    'checkin_date'		=> 'تاریخ تحویل گرفتن
',
    'checkout_to'		=> 'تحویل به
',
    'cost'				=> 'هزینه خرید',
    'create'			=> 'ایجاد دارایی
',
    'date'				=> 'تاریخ خرید',
    'depreciation'		=> 'استهلاک',
    'depreciates_on'	=> 'مستهلک کردن',
    'default_location'	=> 'محل استقرار پیش فرض
',
    'eol_date'			=> 'تاریخ انقضای گارانتی
',
    'eol_rate'			=> 'نرخ انقضا',
    'expected_checkin'  => 'تاریخ تحویل گرفتن',
    'expires'			=> 'تاریخ انقضا
',
    'fully_depreciated'	=> 'به طور کامل مستهلک شده',
    'help_checkout'		=> 'اگر مایل به اختصاص این دارایی ها هستید بلافاصله، "آماده به استقرار" را از لیست وضعیت بالا انتخاب کنید.',
    'mac_address'		=> 'مک ادرس',
    'manufacturer'		=> 'سازنده',
    'model'				=> 'مدل',
    'months'			=> 'ماه',
    'name'				=> 'نام دارایی',
    'notes'				=> 'یادداشت',
    'order'				=> 'شماره سفارش',
    'qr'				=> 'کیو آر کد',
    'requestable'		=> 'کاربران ممکن است این دارایی هارا درخواست کنند
',
    'select_statustype'	=> 'انتخاب نوع وضعیت',
    'serial'			=> 'سریال',
    'status'			=> 'وضعیت',
    'supplier'			=> 'تامین کننده',
    'tag'				=> 'برچسب دارایی
',
    'update'			=> 'به روز رسانی دارایی
',
    'warranty'			=> 'گارانتی',
    'years'				=> 'سال ها',
)
;
