<?php

return array(
    'about_assets_title'           => 'درباره دارایی ها',
    'about_assets_text'            => 'دارایی ها مواردی هستند که با شماره سریال با برچسب دارایی قابل ردیابی خواهند بود. آنها تمایل به موارد با اهمیت بالاتر برای شناسایی موضوعات مورد خاص دارند.',
	'archived'  				=> 'بایگانی شد',
    'asset'  					=> 'دارایی',
    'bulk_checkout'             => 'تحویل دارایی به کاربر',
    'checkin'  					=> 'کنترل دارایی',
    'checkout'  				=> 'پرداخت سرمایه به کاربر',
    'clone'  					=> 'دارایی شگرف',
    'deployable'  				=> 'گسترش',
    'deleted'  					=> 'این دارایی حذف شده است. <a href="/hardware/:asset_id/restore"> اینجا به بازگرداندن آن کلیک کنید </a>.',
    'edit'  					=> 'ویرایش دارایی',
	'filetype_info'				=> 'انواع فایل های مجاز عبارتند از PNG، GIF، JPG، JPEG، DOC، DOCX، PDF، TXT، ZIP و RAR.',
    'model_deleted'  			=> 'این مدل دارایی حذف شده است. شما باید مدل بازگرداندن قبل از شما می توانید دارایی بازگرداندن کنید. <br/> <a href="/hardware/models/:model_id/restore"> برای بازگرداندن مدل </a> را اینجا را کلیک کنید.',
    'requestable'               => 'در خواست شد',
    'requested'				    => 'درخواست شده',
    'restore'  					=> 'بازیابی دارایی',
    'pending'  					=> 'در انتظار',
    'undeployable'  			=> 'غیرقابل گسترش',
    'view'  					=> 'نمایش دارایی ها
',
);
