<?php

return array(
    'about_accessories_title' 			=> 'در مورد لوازم جانبی',
    'about_accessories_text'  			=> 'لوازم جانبی هر چیزی است که شما به کاربر صادر میکنید ولی شماره سریال ندارد(یا برای شما ردیابی منحصر به فرد آنها اهمیتی ندارد).برای مثال موس یا کیبورد.',
    'accessory_category' 				=> 'دسته بندی لوازم جانبی',
    'accessory_name'  					=> 'نام وسیله',
    'checkout'  							=> 'چک کردن وسیله',
    'checkin'  							=> 'چک کردن وسیله',
    'create'  							=> 'ایجاد وسیله',
    'edit'  							=> 'ویرایش وسیله',
    'eula_text'							=> 'توافقنامه',
    'eula_text_help'					=> 'این فیلد امکان این را میدهد که توافقنامه های خود را با توجه به دارایی سفارشی سازی کنید. اگر شما فقط یک توافقنامه برای تمام دارایی های خود دارید،میتوانید گزینه زیر را فعال کنید تا از توافقنامه اولیه استفاده کنید.',
    'require_acceptance'				=> 'نیاز به کاربرانی جهت تایید پذیرش دارایی ها در این دسته بندی.',
    'no_default_eula'					=> 'هیچ EULA اولیه پیشفرضی یافت نشد.در تنظیمات اضافه کنید',
    'total'  							=> 'مجموع',
    'remaining'  						=> 'باقی مانده',
    'update'  							=> 'به روز رسانی وسیله',
    'use_default_eula'					=> 'از <a href="#" data-toggle="modal" data-target="#eulaModal">توافقنامه اولیه/a> .استفاده کنید',
    'use_default_eula_disabled'			=> 'از توافق نامه اولیه استفاده کنید.هیچ توافق نامه تنظیم نشده است. در تنظیمات اضافه کنید.',

);
