<?php

return array(

    'does_not_exist' => 'برچسب وضعیت وجود ندارد',
    'assoc_assets'	 => 'این وضعیت برچسب در حال حاضر با حداقل یک دارایی در ارتباط است و نمی تواند حذف شود. لطفا دارایی های خود را به روز رسانی کنید تا دیگر به این وضعیت برگشت نکنید و دوباره امتحان کنید.',


    'create' => array(
        'error'   => 'برچسب وضعیت ایجاد نشد. لطفا دوباره امتحان کنید',
        'success' => 'برچسب وضعیت با موفقیت ایجاد شد.'
    ),

    'update' => array(
        'error'   => 'برچسب وضعیت بروز رسانی نشد. لطفا دوباره امتحان کنید',
        'success' => 'برچسب وضعیت با موفقیت بروز رسانی شد.'
    ),

    'delete' => array(
        'confirm'   => 'آیا از حذف برچسب وضعیت اطمینان دارید؟',
        'error'   => 'مشکلی برای حذف برچسب وضعیت وجود دارد. لطفا دوباره امتحان کنید.',
        'success' => 'برچسب وضعیت با موفقیت حذف شد.'
    )

);
