<?php

return array(
    'about'      	=> 'درباره ی برچسب های وضعیت',
    'archived'      	=> 'بایگانی شده',
    'create'      	=> 'ساخت برچسب وضعیت',
    'color'      	=> 'جدول رنگ',
    'deployable'      	=> 'قابل استقرار',
    'info'      	=> 'برچسب های وضعیت، برای توصیف وضعیت های مختلفی که دارایی های شما می توانند داشته باشند، استفاده می شود. آن ها می توانند برای تعمیر، گمشده/دزدیده شده و غیره باشند. شما می توانید برچسب های وضعیت جدیدی برای گسترش کار، انتظار و آرشیو دارایی ها بسازید.',
    'name'      	=> 'نام وضعیت',
    'pending'      	=> 'در حالت انتظار',
    'status_type'   => 'نوع وضعیت',
    'show_in_nav'   => 'نمایش در منوی کناره',
    'title'      	=> 'برچسب های وضعیت',
    'undeployable'  => 'غیر قابل استقرار',
    'update'      	=> 'به روزرسانی برچسب وضعیت',
);
