<?php

return array(
    'about_licenses_title'            => 'درباره گواهی نامه',
    'about_licenses'                  => 'گواهی نامه ها برای پیگیری نرم افزار ها استفاده می شوند. تعداد جایگاه های مشخصی موجد دارد که متواند به افرادی اختصاص یابد',
    'checkin'  					=> 'بررسی جایگاه گواهی نامه',
    'checkout_history'  		=> 'پیشینه بررسی',
    'checkout'  				=> 'جایگاه بررسی گواهی نامه',
    'edit'  					=> 'ویرایش گواهی نامه',
    'filetype_info'				=> 'انواع فایل های مجاز عبارتند از PNG، GIF، JPG، JPEG، DOC، DOCX، PDF، TXT، ZIP و RAR.
',
    'clone'  					=> 'کپی کردن مجوز',
    'history_for'  				=> 'پیشینه برای ',
    'in_out'  					=> 'داخل / خارج',
    'info'  					=> 'اطلاعات پروانه',
    'license_seats'  			=> 'تعداد مجوز کاربر/دستگاه',
    'seat'  					=> 'تعداد کاربر/دستگاه',
    'seats'  					=> 'تعداد کاربر/دستگاه',
    'software_licenses'  		=> 'گواهی نامه های نرم افزاری',
    'user'  					=> 'کاربر',
    'view'  					=> 'مشاهده توافق‌نامه',
);
